[VideoProperties]
Title= 
Title_V=비디오 설정
Title_C=카메라 제어
Brightness=밝기
Contrast=대비
Gamma=감마
Saturation=채도
Hue=색상
Sharpness=선명도
Imageblock=이미지
Autoblock=자동
Bandingblock=전력선 주파수
Flipblock=
Statsblock=통계
Auto=자동
USBBand=USB 대역폭
Exposal=노출
Focus=초점
Gain=이득
WB=화이트 밸런스
HFlip=가로
VFlip=세로
Default=기본값
Save=저장
Load=로드
Outdoor=야외
Lowlight=저광 보정
Backlight=역광 보정
BWMode=흑백 모드
ExtraControl=추가 컨트롤
FlashLED=보조 LED
SnapShotSize=스냅숏 크기
LEDAuto=자동
LEDOn=켜기
LEDOff=해제 LED가 항상
Zoom=줌
Pan=팬
Tilt=틸트
Roll=롤
Flip=대칭 이동
Banding=(깜박임 방지)
Red=빨강
Green=녹색
Blue=푸른
ImageQuality=이미지 품질
ColorEnable=색상 사용
Privacy=개인 정보 보호 정책

[SpecialEffect]
Title=
EffectBlock=비디오 효과
PhotoBlock=사진 액자
Effect0=기본
Effect1=한색
Effect2=온색
Effect3=흐리게
Effect4=스페디아
Effect5=볼록
Effect6=감광
Effect7=모자이크
Effect8=입자
Effect9=바이너리
Effect10=흑백 모드
Effect11=네거티브
Effect12=타일
Effect13=일몰
Effect14=비틀기
Effect15=모니터
Effect16=캔버스
Effect17=화관
Effect18=달력
Effect19=어안
Effect20=책 페이지
Effect21=엽서
Effect22=표적
Effect23=신문
Effect24=잡지
Effect25=지명 수배
Effect26=CCTV
Effect27=돋보기
Effect28=봄
Effect29=그루드글라스
Effect30=

[FaceTrack]
Title=
FaceTrackingBlock=얼굴 추적
Open=켜기
Close=끄기
ZoomBlock=줌
ZoomScale=크기 조정
Zoom=+
Shrink=-
PanBlock=팬
Up=위로
Down=아래로
Left=왼쪽
Right=오른쪽
Center=가운데
Default=기본값

[Twain]
Format=포맷
Preference=기본 설정
Snapshot=스냅숏
Exit=끝내기
Lang=KOREAN
